README.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-01-11 Wed 13:57 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Welcome to Dark_Info</title>
<meta name="author" content="Dark_Info" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://jennyinstitute.github.io/JennyInfo/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Welcome to Dark_Info</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org3afe42c">About us</a></li>
<li><a href="#org4dc5bd1">Why do we do it</a></li>
<li><a href="#org37d6cb1">What is this repo about?</a></li>
<li><a href="#org71f2fcf">Link to our Resources Page</a></li>
<li><a href="#org104bd55">Link to our main Page</a></li>
</ul>
</div>
</div>
<div id="outline-container-org3afe42c" class="outline-2">
<h2 id="org3afe42c">About us</h2>
<div class="outline-text-2" id="text-org3afe42c">
<blockquote>
<p>
Dark_Info is a group of like minded individuals dedicated to bringing you the news from underground around the internet. We at Dark_Info have many interests including linux,malware,privacy,security,crypto, and the occasional internet mystery. At Dark_Info We also want to keep you up to date with the latest dnm news and general happening on the deep ark web. Another thing that us at Dark_Info want to to keep you up to date with is the latest trends in piracy cause we know you like your free shit.
</p>
</blockquote>
</div>
</div>
<div id="outline-container-org4dc5bd1" class="outline-2">
<h2 id="org4dc5bd1">Why do we do it</h2>
<div class="outline-text-2" id="text-org4dc5bd1">
<blockquote>
<p>
Freedom, freedom is the reason we do it. We believe that freedom of information is one of if not the modt important thing that can help humanity advance. why is information hidden in the first place? its hidden to keep
knowledge from those who can do something with it whether it is good or bad. knowledge has power and we here at Dark_Info want to bring that knowledge to those who seek it un altered.
</p>
</blockquote>
</div>
</div>
<div id="outline-container-org37d6cb1" class="outline-2">
<h2 id="org37d6cb1">What is this repo about?</h2>
<div class="outline-text-2" id="text-org37d6cb1">
<blockquote>
<p>
This repo is our main page where we will be posting articles and podcasts
</p>
</blockquote>
</div>
</div>
<div id="outline-container-org71f2fcf" class="outline-2">
<h2 id="org71f2fcf">Link to our Resources Page</h2>
<div class="outline-text-2" id="text-org71f2fcf">
<p class="verse">
<a href="https://realdarkinfo.github.io/Resources/">Dark_Info_Resources</a><br />
</p>
</div>
</div>
<div id="outline-container-org104bd55" class="outline-2">
<h2 id="org104bd55">Link to our main Page</h2>
<div class="outline-text-2" id="text-org104bd55">
<p class="verse">
<a href="https://realdarkinfo.github.io/main/">Main_Site</a><br />
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Dark_Info</p>
<p class="date">Created: 2023-01-11 Wed 13:57</p>
</div>
</body>
</html>
